{
"Folha1":[
 {
  "MARCADORES": "ou seja",
  "VARIAÇÕES": "isto é",
  "EQUIVALÊNCIAS ES": "es decir; o sea",
  "O QUE É": "DPDE: Apresenta o integrante do discurso em que aparece como explicação ou esclarecimento de tudo ou parte do que foi dito anteriormente:",
  "ESCRITO": "a) Ele é cardiologista, ou seja, especialista em coração.                                                                   b)Ela mora perto do trabalho, ou seja, não precisa pegar trânsito todos os dias.\"                                                 c) Ele é vegano, ou seja, não consome nenhum produto de origem animal.\"                                                                            d)O projeto foi aprovado pelo conselho, ou seja, podemos começar a execução imediatamente.\"",
  "COMENTÁRIO": "Nos exemplos a e c, o marcador \"ou seja\" está introduzindo um esclarecimento sobre o que é ser cardiologista e ser vegano respectivamente. Nos exemplos b e d, o marcador introduz uma explicação sobre o que se deve concluir a partir do dito anterioremente: em b, \"morar perto do trabalho\" , e \"o projeto foi aprovado\", em d, podem implicar várias coisas, mas o \"ou seja\" delimita a conclusão a que se deve chegar a partir do que foi dito.",
  "ORAL": "https:\/\/youglish.com\/pronounce\/ou%20seja\/portuguese                                            No vídeo 1 temos:  \"E lá fui eu estudar sobre a empatia, essa nossa capacidade de se colocar no lugar do outro, de adotar a sua perspectiva, ou seja, enxergar o mundo pelos seus olhos, e compartilhar dos seus sentimentos.\"                                                                                                                           ",
  "COMENTÁRIO": "Nessa fala, o \"ou seja\" intorduz argumentos que explicam o que é \" essa nossa capacidade de se colocar no lugar do outro, de adotar a sua perspectiva\"."
 },
 {
  "MARCADORES": "e aí",
  "VARIAÇÕES": "e então, aí",
  "EQUIVALÊNCIAS ES": "y entonces",
  "O QUE É": "ZORRAQUINO: Apresenta um membro do discurso vinculado ao anterior, aportando informações novas ao tópico de caráter geral. Como conector consecutivo, apresenta um sentido de consequência enfraquecido, diferentemente de outros conectores consecutivos",
  "ESCRITO": "a)Chegamos ao restaurante, e aí percebemos que tínhamos esquecido de fazer a reserva.                                                                        b)Fiz a prova de manhã, e aí fui comemorar com meus amigos.                                                                                            c)O time marcou um gol nos últimos minutos, e aí garantiu a vitória.                                                                                                       d)Ele saiu do trabalho mais cedo, e aí decidiu passear no parque.",
  "COMENTÁRIO": "Nos exemplos a-d, temos o marcador \"e aí\" introduzindo novas informações vinculadas ao que já foi dito. Essas novas informações se justificam na parte do discurso a qual estão vinculadas.",
  "ORAL": "https:\/\/youglish.com\/pronounce\/e%20a%C3%AD\/portuguese   No vídeo 2, por exemplo, temos \"Quando você não paga o total da sua fatura, você entra no crédito rotativo\nque está entre as operações de crédito mais caras do mundo em termos de taxas de juros e aí, o efeito bola de neve cresce rapidamente, e aí, quem resolver parcelar o pagamento vai pagar juros elevados de qualquer forma\"                                      ",
  "COMENTÁRIO": "O uso do marcador \"e aí\" indica que foram adicionadas novas informações vinculadas ao tópico que já se discute, as quais comentam "
 },
 {
  "MARCADORES": "então",
  "EQUIVALÊNCIAS ES": "entonces",
  "O QUE É": "Similar a \"e aí\", ZORRAQUINO: Apresenta um membro do discurso vinculado ao anterior, aportando informações novas ao tópico de caráter geral. Como conector consecutivo, apresenta um sentido de consequência enfraquecido, diferentemente de outros conectores consecutivos",
  "ESCRITO": "a) \"O show foi cancelado, então decidimos ir ao cinema.\"                                                                                                                         b) \"Ela não estava se sentindo bem, então foi para casa mais cedo.\"\nc) \"O trânsito estava horrível, então chegamos atrasados na reunião.\"\nd) \"Ele estudou muito para a prova, então conseguiu tirar uma boa nota.\"\n",
  "COMENTÁRIO": "Nos exemplos a-d, temos o marcador \"entonces\" introduzindo novas informações vinculadas ao que já foi dito. Essas novas informações se justificam na parte do discurso a qual estão vinculadas.",
  "ORAL": "https:\/\/youglish.com\/pronounce\/e%20a%C3%AD\/portuguese                                                    No vídeo 3, temos a seguinte fala: \"Dependendo do volume que você gasta e da frequência que você voa, sim, esse cartão será isento de anuidade. Então, o ponto fundamental que deve se destacar na escolha de um bom cartão de crédito é a isenção.\"                                                                                                                                                               ",
  "COMENTÁRIO": "Após apresentar algumas informações, o falante acrescenta novas informações para sustentar sua ideia, o que não deixa de ser um comentário sobre as informações vinculadas pelo marcador \"então\""
 },
 {
  "MARCADORES": "enfim",
  "VARIAÇÕES": "e enfim",
  "EQUIVALÊNCIAS ES": "enfín ",
  "O QUE É": "DPDE: Apresenta o membro do discurso em que aparece como conclusão, ao mesmo tempo como encerramento e resumo final (muitas vezes avaliativo) que é extraído de todo ou parte do que foi dito anteriormente.",
  "ESCRITO": "a) \"Estudamos a noite toda, fizemos muitos exercícios e, enfim, estávamos preparados para a prova.\"\nb) Tivemos vários contratempos durante a viagem, mas, enfim, chegamos ao nosso destino.\"\nc) \"Ela passou por muitas dificuldades, mas, enfim, conseguiu realizar seu sonho.\"\nd) \"Expliquei todos os detalhes do projeto, discutimos as melhorias e, enfim, tomamos uma decisão.\"\n",
  "COMENTÁRIO": "Nos exemplos a)-d), temos o marcador \"enfiim\" intorduzindo partes que encerram ou concluem o discurso.",
  "ORAL": "https:\/\/youglish.com\/pronounce\/enfim\/portuguese                                                                     No vídeo 2, temos: \"saiba que nós somos uma empresa que te ajuda a comprar na China mais barato para aumentar o lucro de sua operação comércio físico, comércio eletrônico ou comércio figital, que agora estão juntando físico com digital. Enfim, se você quiser sair da guerra de preços, aumente seu lucro comprando produtos diretamente da China, a gente pode te ajudar.\"",
  "COMENTÁRIO": "Nessa fala, o \"enfim\" é usado para introduzir um resumo do todo dito anteriormente."
 },
 {
  "MARCADORES": "daí",
  "VARIAÇÕES": "e daí",
  "EQUIVALÊNCIAS ES": "de ahí",
  "O QUE É": "ZORRAQUINO: Apresenta uma consequência que é uma evidencia em relação ao que foi dito anteriormente.",
  "ESCRITO": "a) \"Ela terminou o curso, daí conseguiu um emprego excelente.\"\nb) \"Estávamos com fome, daí decidimos pedir uma pizza.\"\nc) \"Ele se machucou jogando futebol, daí foi ao hospital.\"\nd) \"Fizemos todas as compras, daí voltamos para casa.\"",
  "COMENTÁRIO": "Nos exemplos de a)-d), o marcador \"daí\" introduz uma consequência que tem mais evidência que a causa.",
  "ORAL": "https:\/\/youglish.com\/pronounce\/da%C3%AD\/portuguese, v.1                                                                                                                  No vídeo , \"E daí, então, compreendendo que toda transformação passa pela gente\ne que a nossa mente tem muito poder,\neu resolvi que eu queria estudar como o nosso cérebro funciona.\"",
  "COMENTÁRIO": "Nesta fala, a consequência evidente introduzida pelo marcador \"e daí\" está separada dele por conta da oração que leva à tal consequência e está intercalada. Deslocando a oração intercalada \"compreendo que toda transformação passa pela gente e que a nossa mente tem muito poder\" para o início da frase, e colocando o \"e daí\" na sequência, conectando com \"eu resolvi que eu queria estudar como o nosso cérebro funciona\", percebemos claramente a relação de causa e consequência conectada pelo marcador \"e daí\""
 },
 {
  "MARCADORES": "por assim dizer",
  "EQUIVALÊNCIAS ES": "por así decir",
  "O QUE É": "DPDE: Apresenta um elemento, ao qual afeta, como uma expressão que é utilizada de um modo inexato ou aproximado, que não deve ser interpretada como literal. Evitam-se, assim, responsabilidades diante do interlocutor, pela inexatidão do que foi expresso ou por não saber encontrar outra expressão mais apropriada.\n",
  "ESCRITO": "a) \"Ele é o líder do grupo, por assim dizer, pois sempre toma as decisões importantes.\"\nb) \"O projeto está em seus estágios iniciais, por assim dizer, ainda temos muito a desenvolver.\"\nc) \"Ela é a 'mãe' do grupo, por assim dizer, porque sempre cuida de todos.\"\n",
  "COMENTÁRIO": "Nos exemplos a)-c), temos o marcador \"por assim dizer\" que apresenta uma informação que não deve ser concebida com o significado literal.                                                                   No caso da letra a), ser \"líder de um grupo\", deveria haver uma nomeação consensual e clara de um membro como líder do grupo. Entretanto, o \"por assim dizer\" adverte que esse não é o caso, que a informação apresentada deve ser concebida como uma aproximação ao significado de \"líder\". A mesma coisa pode-se observar na c). \"Ser mãe\" é uma ideia atribuída a um membro do grupo porque enxergam seu comportamento com o grupo como o comportamento de uma mãe com seu filho, ainda que ela não seja, de fato, mãe.                                                                                       Na letra b), o \"por assim dizer\" adverte ao interlocutor que, ainda que se tenha trabalhado muito no projeto ou passado muito tempo nele (o que não se concebe naturalmente como estágio inicial), há muita coisa para desenvolver, como se estivesse no início.",
  "ORAL": "https:\/\/youglish.com\/pronounce\/por%20assim%20dizer\/portuguese                                                \"Dia após dia estamos piorando por assim dizer, mas interiormente ele fala sobre a possibilidade de não só viver uma condição diferente, mas ele falou do oposto, de vivermos a renovação.\"",
  "COMENTÁRIO": "Nesta fala, o marcador \"por assim dizer\" destaca \"estamos piorando\" em um sentido inexato."
 },
 {
  "MARCADORES": "no entanto",
  "EQUIVALÊNCIAS ES": "entretanto, sin embargo",
  "O QUE É": "DPDE: Apresenta o membro do discurso no qual aparece como uma conclusão contrária a outra que poderia ser inferida a partir de um argumento anterior.\n",
  "ESCRITO": "a) \"Estudou muito para a prova, no entanto, não conseguiu tirar uma boa nota.\"\nb) \"A previsão era de chuva, no entanto, o dia amanheceu ensolarado.\"\nc) \"Ele se esforçou bastante no trabalho, no entanto, não foi promovido.\"\nd) \"A equipe trabalhou duro no projeto, no entanto, o cliente não ficou satisfeito com o resultado.\"",
  "COMENTÁRIO": " Em a), por exemplo, a primeira conclusão a que \"estudou muito para a prova\" nos leva é que se obtenha uma boa nota. Contudo, o marcador \"no entanto\" apresenta a conclusão contrária a isso. Em b), o que você menos mais esperar para \"A previsão era de chuva\"  é que o dia amanheça ensolarado. Em c), \"no entanto\" apresenta uma conclusão não natural. Quem se esforça muito no trabalho, espera ser promovido. Em d), \"A equipe trabalhou duro no projeto\" leva a concluir que houve um resultado positivo e satisfatório, em primeira instância, contudo, o \"no entanto\" introduz uma conclusão contrária a essa.",
  "ORAL": "https:\/\/pt.youglish.com\/pronounce\/no%20entanto\/portuguese\/br , V. 4                                                                                              \"Tendo em vista que é possível determinar o tempo de exibição das fotos e vídeos que você posta ou envia e depois seu conteúdo some pra nunca mais ser visto, pra quem curte, esse é o espaço certo pra compartilhar as intimidades picantes. No entanto, no ano passado, pessoas que usavam o Snapchat através de aplicativos de terceiros tiveram milhares de fotos vazadas.\"",
  "COMENTÁRIO": "Nesta fala, a primeira parte do discurso diz que o Snapchat é \"o espaço certo para compartilhar as intimidades picantes\". Esse argumento leva a uma conclusão imediata de que o aplicativo é seguro. O \"no entanto\", por sua vez, conduz a uma conclusão contrária a isso, informando que \"no ano passado, pessoas que usavam o Snapchat através de aplicativos de terceiros tiveram milhares de fotos vazadas.\"\""
 },
 {
  "MARCADORES": "pelo contrário",
  "EQUIVALÊNCIAS ES": "al revés, al contrario",
  "O QUE É": "DPDE: Apresenta o membro do discurso no qual aparece como oposto a outro membro anterior do discurso. Esta oposição pode aparecer como um contraste entre os dois membros ou como uma refutação do primeiro pelo segundo.\n",
  "ESCRITO": "a) \"Ele não está desanimado com os desafios, pelo contrário, está mais motivado do que nunca.\"\nb) \"A previsão do tempo dizia que faria sol, pelo contrário, choveu o dia inteiro.\"\nc) \"Ela não ficou triste com a notícia, pelo contrário, ficou muito feliz com a novidade.\"\nd) \"O projeto não foi um fracasso, pelo contrário, superou todas as expectativas.\"\n",
  "COMENTÁRIO": "Nos exemplos, podemos ver dois membros do discurso opostos conectados por \"pelo contrário]\". Em a), c) e d), o segundo membro, além de se opor ao primeiro, o refuta. Enquanto no exemplo b), temos um contraste entre os dois argumentos, que são opostos.",
  "ORAL": "https:\/\/youglish.com\/pronounce\/pelo%20contr%C3%A1rio\/portuguese v. 2                                                                                                                                             \"Tratamento de imagem não é um demérito de quem fotografa, pelo contrário, é uma etapa essencial da pós-produção fotográfica\"",
  "COMENTÁRIO": "Nesta fala,  \"pelo contrário\" introduz um membro do discurso que faz um constraste com o primeiro e refuta uma opinião que poderia ser atribuída à questão \"tratamento de imagem\""
 },
 {
  "MARCADORES": "além disso",
  "VARIAÇÕES": "além do mais",
  "EQUIVALÊNCIAS ES": "además",
  "O QUE É": "DPDE: Apresenta o membro do discurso em que se encontra como um novo argumento que se soma a um anterior. Ambos são argumentos a favor da mesma conclusão, expressa ou implícita. A soma ou adição destes argumentos tem mais força argumentativa do que o primeiro sozinho.",
  "ESCRITO": "a)\"O projeto foi bem elaborado e, além disso, teve um excelente feedback dos clientes.\"\nb) \"A empresa oferece ótimos salários e, além disso, benefícios como plano de saúde e vale-alimentação.\"\nc) \"O filme tem uma trama envolvente; além disso, a trilha sonora é incrível.\"\nd) \"Ele é um bom aluno; além disso, participa de várias atividades extracurriculares.\"",
  "COMENTÁRIO": "Na letra a) o argumento \"o projeto foi bem elaborado\" nos leva a uma conclusão positiva sobre o resultado dess projeto. O marcador \"além disso\" apresenta o membro do discurso \"teve um excelente feedback dos clientes\" para somar para a mesma conclusão, com uma força maior que se fosse o argumento anterior sozinho. Na letra b) o argumento \"A empresa oferece ótimos salaários\" nos leva a concluir que é vantajoso fazer parte dessa empresa no que diz respeito aos benefícios salariais. O marcador \"além disso\" apresenta o membro do discurso \"benefícios como plano de saúde e vale-alimentação\" para somar para a mesma conclusão, com uma força maior que se fosse o argumento anterior sozinho.  Na letra c) o argumento \"O filme tem uma trama envolvente\" nos leva a concluir que o filme é interessante. O marcador \"além disso\" apresenta o membro do discurso \"a trilha sonora é incrível\" para somar para a mesma conclusão, com uma força maior que se fosse o argumento aluno é dedicado.  Na letra d), o argumento \"ele é um bom aluno\" leva a concluir que o aluno é dedicado. O marcador \"além disso\" apresenta o membro do discurso \"participa de várias atividades extracurriculares\" para somar para a mesma conclusão, com uma formça maior que se fosse o argumento anterior sozinho.",
  "ORAL": "https:\/\/youglish.com\/pronounce\/al%C3%A9m%20disso\/portuguese, v.2                                                                                                                       \"E quem tem menos coisas também consegue viver em lugares menores, que custam menos para comprar ou alugar. Além disso, você vai se preocupar menos com dinheiro. Com uma vida mais simples, você precisa de um salário menor ou precisa ter menos dinheiro investido para viver de renda.\"",
  "COMENTÁRIO": "Nessa fala, a primeira parte do discurso \"E quem tem menos coisas também consegue viver em lugares menores, que custam menos para comprar ou alugar\" nos leva a concluir que as pessoas desapegadas a bens materiais conseguem economizar em gastos com lugar para morar. O marcador \"além disso\" apresenta a segunda parte do discurso emcabeçada por \"você vai se preocupar menos com dinheiro\", somando para a mesma conclusão, com uma força maior que se fosse o argumento anterior sozinho."
 },
 {
  "MARCADORES": "de qualquer forma",
  "VARIAÇÕES": "de qualquer maneira; de qualquer jeito",
  "EQUIVALÊNCIAS ES": "de cualquier manera",
  "O QUE É": "DPDE: Apresenta o membro do discurso em que aparece como conclusão ou opção mais relevante do que outras que poderiam ser inferidas do membro do discurso anterior, o que perde força:",
  "ESCRITO": "a) \"Não conseguimos reservar mesa no restaurante, mas de qualquer forma conseguimos um lugar no bar ao lado.\"\nb) \"Ela não aceitou o convite para a festa, mas de qualquer forma nós nos divertimos muito.\"\nc) \"O resultado do projeto não foi o esperado, mas de qualquer forma aprendemos muito durante o processo.\"\nd)\"Eu não estava me sentindo muito bem, mas de qualquer forma fui trabalhar.\"\n",
  "COMENTÁRIO": "Nos exemplos, podemos ver que os argumentos anteriores ao marcador \"de qualquer forma\" podem levar a diversas conclusões. No a), \"não conseguimos reservar mesa no restaurante\" pode levar a concluir que não foram ao restaurante ou que escolheram ir a outro, por exemplo; No b), \"Ela não aceitou o convite para a festa\" pode levar a concluir que a festa não foi como esperavam já que a pessoa convidada não compareceu; No c), \"o resultado do projeto não foi o esperado\" pode levar a concluir que não houve proveito em trabalhar nele, que o projeto foi uma perda de tempo; No d), \"Eu não estava me sentindo muito bem'\" pode levar a concluir que a pessoa ficou em casa descansando, teve que ir ao hospital, passou mal, etc. Contudo, o que vemos é que o \"de qualquer forma\", em cada exemplo dado, apresenta uma conclusão mais relevante do que se poderia inferir, naturalmente, a apartir do primeiro membro destacado em cada exemplo.",
  "ORAL": "https:\/\/youglish.com\/pronounce\/de%20qualquer%20forma\/portuguese, v.2                                                                                                 \"Porque eu sabia que eles estavam fazendo um esforço enorme pra me oferecer aquela educação.\nMas de qualquer forma, era muito difícil pra mim.\"",
  "COMENTÁRIO": "Nessa fala, o \"de qualquer forma\" apresenta uma conclusão incontudente diante do argumento anterior, enfraquecendo qualquer outra inferência que se pudesse. Seria possível inferir, por exemplo, que ela era muito feliz com os esforços dedicados pela sua dedicação. Mas o \"de qualquer forma\" quebra essa e qualquer outra possibilidade de conclusão."
 },
 {
  "MARCADORES": "né",
  "VARIAÇÕES": "né não?",
  "EQUIVALÊNCIAS ES": "verdad? a que sí?",
  "O QUE É": "ZORRAQUINO: verifica se o locutor aceita ou não o segmento do discurso ao qual está vinculado, buscando a cooperação, compreensão e cumplicidade do interlocutor.",
  "ESCRITO": "a) \"O tempo está muito quente hoje, né?\"\nb) \"Você gostou do filme, né?\"\nc) \"Precisamos terminar esse relatório até amanhã, né?\"\nd) \"Ela está sempre atrasada, né?\"\ne) \"Esse restaurante é muito bom, né?\"",
  "COMENTÁRIO": "Nos exemplos, as letras a), b), c) e d) apresentam o \"né\" para que o interlocutor corrobore com seu discurso em um caráter de cumplicidade, enquanto no exemplo c) podemos ver o \"né\" buscando um caráter cooperativo do interlocutor que pode corroborar com seu discurso.",
  "ORAL": "https:\/\/youglish.com\/pronounce\/n%C3%A9\/portuguese                                                                                       \"Isso é outra coisa que a gente sabe, não é só no Brasil, né?\"",
  "COMENTÁRIO": "Nessa fala, o \"né\" é usado para buscar a cumplicidade do interlocutor no discurso. O falante afirmou algo e joga essa afirmação para seu interlocutor corroborar."
 },
 {
  "MARCADORES": "ainda que",
  "VARIAÇÕES": "mesmo que",
  "EQUIVALÊNCIAS ES": "aunque",
  "O QUE É": "Apresenta um argumento com uma concessão em relação a outro ou outros argumentos                              cuadro 8 da classificação de BRIZ, dissertação de Iran",
  "ESCRITO": "a) \"Ainda que estivesse cansado, ele decidiu ir à academia.\"\nb) \"Ela chegou atrasada, mas ainda que tenha perdido parte da reunião, conseguiu contribuir.\"\nc) \"A equipe enfrentou desafios financeiros, mas ainda que tenha sido difícil, não desistiram do projeto.\"\nd) \"Ele não fal muito bem o idioma, mas ainda que com dificuldades, consegue se comunicar.\"\n",
  "COMENTÁRIO": "Nos exemplos e a-d, o \"ainda que\" introduz um argumento contrário a demais argumentos do discurso, possibilitando uma concessão para o argumento que intro",
  "ORAL": "https:\/\/youglish.com\/pronounce\/ainda%20que\/portuguese#google_vignette, v.23, 34"
 },
 {
  "MARCADORES": "além disso",
  "VARIAÇÕES": "e ainda",
  "EQUIVALÊNCIAS ES": "además",
  "O QUE É": "DPDE: Apresenta o membro do discurso em que se encontra como um novo argumento que se soma a um anterior. Ambos são argumentos a favor da mesma conclusão, expressa ou implícita. A soma ou adição destes argumentos tem mais força argumentativa do que o primeiro sozinho.",
  "ESCRITO": "\"O filme foi incrível. Além disso, a trilha sonora era maravilhosa.\"                                                                                                \"Ela é uma excelente escritora e, além disso, uma ótima pintora.\"\n\"A cidade é conhecida pelas suas praias maravilhosas e, além disso, pela sua gastronomia única.\"\n\"A reunião foi muito produtiva e, além disso, conseguimos resolver alguns problemas pendentes.\"\n\"Eles são bons amigos e, além disso, são colegas de trabalho na mesma empresa.\"",
  "ORAL": "https:\/\/youglish.com\/pronounce\/al%C3%A9m%20disso\/portuguese, v.2"
 },
 {
  "MARCADORES": "ainda por cima",
  "VARIAÇÕES": "e ainda",
  "EQUIVALÊNCIAS ES": "encima",
  "O QUE É": "DPDE: Apresenta um membro do discurso como argumento acrescentado que reforça o sentido de excesso, importância, abuso ou surpresa que se desprende do discurso imediatamente anterior. Este membro anterior pode estar constituído por um único argumento ou por uma série de argumentos que ficam retroativamente caracterizados como uma informação suficiente para chegar a uma determinada conclusão (expressa ou subentendida). A conclusão pode implicar uma valorização tanto positiva como negativa. É mais frequente no registro informal da língua e no discurso oral.\n",
  "ESCRITO": "\"Ele perdeu o voo e ainda por cima teve que esperar seis horas no aeroporto.\"\n\"A festa foi cancelada de última hora e ainda por cima choveu o dia inteiro.\"\n\"O carro quebrou na estrada e ainda por cima não tínhamos sinal de celular.\"\n\"Ela perdeu o emprego e ainda por cima ficou doente logo depois.\"\n\"A conta de luz aumentou muito este mês e ainda por cima tivemos que lidar com uma infiltração em casa.\"",
  "ORAL": "https:\/\/youglish.com\/pronounce\/ainda%20por%20cima\/portuguese\/br, v.5"
 },
 {
  "MARCADORES": "de fato",
  "VARIAÇÕES": "de verdade",
  "EQUIVALÊNCIAS ES": "de hecho",
  "O QUE É": "ZORRAQUINO: apresenta um membro do discurso como fato verdadeiro e, consequentemente, com mais força argumentativa\nque outro argumento",
  "ESCRITO": "\"Ele é, de fato, um excelente músico.\"\n\"O projeto foi, de fato, concluído dentro do prazo estipulado.\"\n\"As mudanças no regulamento são, de fato, necessárias para melhorar o processo.\"\n\"Ela estava, de fato, muito nervosa durante a apresentação.\"\n\"A empresa é, de fato, líder no mercado de tecnologia.\"",
  "ORAL": "https:\/\/youglish.com\/pronounce\/de%20fato\/portuguese\/br#google_vignette, v.1"
 },
 {
  "MARCADORES": "pois não? ",
  "VARIAÇÕES": "pois não!",
  "EQUIVALÊNCIAS ES": "sí?",
  "O QUE É": "Marcador que indicar disponibilidade do falante, quando usada no interrogativo; quando usada com tom exclamativo indica confirmação.",
  "ESCRITO": "\"Posso ajudar em alguma coisa? Pois não?\"                                                                                                                               \"Deseja fazer um pedido? Pois não!\"                                                                                                                                                             \"O que deseja, pois não?\"                                                                                                                                                                                                                 _Ô de casa?! _ Pois não?\n_Telefonde toca. _ Pois não?\n",
  "ORAL": "https:\/\/youglish.com\/pronounce\/Pois%20n%C3%A3o%20%3F\/portuguese\/br , v.2"
 }
]
}